{
    "header": {
        "text": "Ålykkevej 45 - test test test"
    },
    "information": {
        "header": "Ålykkevej 45",
        "mainInformation": "Am Rande von Dänemarks zweitgrößter und ältester Stadt Aarhus erwartet Sie in einer Ein-Familien-Haus-Siedlung eine hübsche, kleine Ferienwohnung. Das helle Zimmer ist mit einem breiten Doppelbett mit durchgehender Matratze ausgestattet. Eine kleine, gemütliche Sitzecke lädt zum ausruhen, lesen oder fernsehen ein. Der Flachbildfernseher ist technisch auf dem neuesten Stand, es gibt Chromecast, Netflix, AppleTV, HDMI-Kabel und eigenes Wireless.",
        "roomInformation": "Die Wohnung besteht aus einem Zimmer (19 qm), eigenem Bad und kleiner Küche. Sie hat eine Gesamtgröße von ca. 40 qm. Alles ist im hellen, skandinavischen Stil wohnlich eingerichtet. Die Nichtraucher-Ferienwohnung ist gut für 2 Erwachsene geeignet, eine Aufbettung für bis zu zwei Kleinkinder ist möglich (Reisebette(n) und Wickeltisch sind vorhanden). Haustiere sind nur nach ausdrücklicher Absprache mit dem Gastgeber erlaubt. Kultur, Wassersport und Radtouren sind nur einige der Möglichkeiten in der Kulturhauptstadt von 2017 die Zeit zu verbringen. Ihr Gastgeber, Andreas Termansen, wohnt mit im Haus, spricht fließend dänisch, deutsch und englisch und steht Ihnen mit Rat und Tat und vielen Informationen gerne zur Seite.",
        "regards": "Ich freue mich auf Sie/euch",
        "signature": "Andreas Termansen",
        "images": [
            {
                "path": "assets/img/information/1_garden.jpg",
                "figureText": "Garten"
            },
            {
                "path": "assets/img/information/2_room.jpg",
                "figureText": "Zimmer"
            },
            {
                "path": "assets/img/information/3_room.jpg",
                "figureText": "Zimmer"
            },
            {
                "path": "assets/img/information/4_kitchen.jpg",
                "figureText": "Küche"
            },
            {
                "path": "assets/img/information/5_beach.jpg",
                "figureText": "Strand"
            },
            {
                "path": "assets/img/information/6_beach.jpg",
                "figureText": "Strand"
            }
        ]
    },
    "attractions": {
        "title": "Sehenswürdigkeiten",
        "cards": [
            {
                "title": "Den Gamle By",
                "description": "Hier sind historische Häuser, Geschäfte und Höfe aus dem gesamten Land im Originalzustand wieder aufgebaut. Dabei werden die verschiedenen Perioden der Geschichte anschaulich dargestellt und viele der Gebäude sind begehbar und vermitteln einen Eindruck der jeweiligen Epoche bis in die Zeit der 70'ger Jahre.",
                "imagePath": "assets/img/attractions/dengamleby.jpg",
                "link": "https://www.dengamleby.dk/"
            },
            {
                "title": "Aros",
                "description": "Gegründet im Jahre 1859 von Bürgern in Århus, ist das Kunstmuseum die größte Kunstsammlung Dänemarks außerhalb von Kopenhagen. Das Museum besitzt eine bedeutende Sammlung historischer dänischer Kunst und eine umfangreiche Anzahl moderner Kunstwerke.",
                "imagePath": "assets/img/attractions/aros.jpg",
                "link": "https://www.aros.dk/"
            },
            {
                "title": "Marselisborg Deer Park",
                "description": "Im Tierpark von Marselisborg kommt begegnet man Sika- und Damwild in freier Wildbahn ohne trennende Zähne. Darüber hinaus gibt es auch ein eingezäuntes Wildschweingehege. Der Park ist das ganze Jahr geöffnet so lange, wie es Tageslicht gibt und der Eintritt ist frei.",
                "imagePath": "assets/img/attractions/dyrehave.jpg",
                "link": "https://udflugtssteder.aarhus.dk/marselisborg-dyrehave/#10"
            },
            {
                "title": "Aarhus Domkirke",
                "description": "Mit dem Bau der Domkirche von Århus wurde bereits Ende des 12. Jahrhunderts begonnen. Ihre heutige gotische Form erhielt die Kirche um das Jahr 1459 bis ca. 1500. Sie wurde von Beginn an dem Heiligen Sankt Clemens, dem Schutzpatron der Seefahrer gewidmet.",
                "imagePath": "assets/img/attractions/domkirke.jpg",
                "link": "https://aarhusdomkirke.dk/english/"
            }
        ]
    },
    "booking": {
        "weekPrice": 70,
        "weekendPrice": 90
    },
    "footer": {
        "email": "andreastermansen@gmail.com",
        "phoneNumber": "+45 23 47 70 90"
    }
}